<p>    Joana fotografava os arredores do cais de Vila Maria, na &#233;poca ainda trabalhava como fot&#243;grafa de paisagens. Vendia suas melhores capturas para revistas informativas e cat&#225;logos. Viajava para lugares distantes e diferentes em busca de fotografias &#250;nicas, e assim chegou &#224; Vila Maria, uma pequena aldeia litor&#226;nea. Apesar dos anos de trabalho e das milhares de fotos, nada seria capaz de preparar Joana para o que ocorreria naquele local.</p>

<p>    Logo de manh&#227;, Joana notou que o cais era mais movimentado do que esperava para uma aldeia t&#227;o pequena, eram muitas embarca&#231;&#245;es que passavam por ali para se reabastecer com comidas plantadas pelos moradores.</p>

<p>    J&#225; era o fim da tarde quando uma &#250;ltima embarca&#231;&#227;o atracou no cais. Dela desceram diversos homens para carregar caixas de suprimentos, por&#233;m Joana n&#227;o p&#244;de deixar de notar a presen&#231;a de um rapaz em especial. Um homem moreno, forte e de cabe&#231;a raspada, um homem que atraia completamente o olhar de Joana.</p>

<p>    Aquele rapaz forte notou que Joana o fotografava, e ao terminar com o trabalho, se aproximou para entender o que ela estava fazendo. De perto o homem exalava um cheiro diferente, que Joana n&#227;o conseguia identificar ao certo o que era. Sua camisa estava completamente molhada nas costas devido ao esfor&#231;o de carregar caixas.</p>

<p>    Joana se sentia hipnotizada pelo olhar sedutor do marinheiro. Com algumas poucas trocas de palavras, Joana explicou que estava l&#225; capturando imagens de coisas bonitas e interessantes, e que, sendo assim, n&#227;o poderia deixar de fotografar aquele homem.</p>

<p>    O marinheiro, bem animado com aquilo, disse que a sua embarca&#231;&#227;o iria partir somente na manh&#227; seguinte. Em seguida, perguntou a Joana onde ela iria passar a noite. A fot&#243;grafa, completamente entregue aos olhos sedutores do marinheiro, informou que estava hospedada em uma estalagem ali perto e que o rapaz deveria ir at&#233; l&#225;, passar a noite com ela.</p>

<p>    Conforme o sol ia desaparecendo, ambos iam caminhando at&#233; a estalagem. L&#225; chegando, ambos come&#231;aram a se beijar calorosamente, como amantes de longa data. O marinheiro apagou a luz do quarto, deixando tudo num breu total. Joana se entregava totalmente ao homem, com as m&#227;os ela sentia o suor nas costas dele.</p>

<p>    Apesar da escurid&#227;o, Joana tinha a sensa&#231;&#227;o de que estavam sendo observados, e mesmo sabendo que n&#227;o haveria como algu&#233;m v&#234;-los dentro daquele quarto escuro, a sensa&#231;&#227;o se mantinha. Ela ignorou esse sentimento esquisito, assim os amantes seguiram com suas atividades fervorosas.</p>

<p>    Ao terminarem ambos estavam exaustos e foram dormir. N&#227;o havia amanhecido ainda quando Joana acordou, de novo com aquela sensa&#231;&#227;o de ser observada, e notou que a cama estava &#250;mida. Ela se levantou e, sabendo que o marinheiro iria partir naquela manh&#227;, pegou sua m&#225;quina fotogr&#225;fica e decidiu tirar uma &#250;ltima foto daquele homem que a seduzira tanto. Tateando ativou a op&#231;&#227;o de flash da c&#226;mera, apontou para onde o marinheiro dormia e apertou o bot&#227;o de disparo.</p>

<p>    O quarto ficou completamente iluminado durante uma fra&#231;&#227;o de segundo, uma fra&#231;&#227;o t&#227;o pequena, mas que nunca mais sairia da mente de Joana.</p>

<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<p>...</p>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<img src="https://mar.karma.dev.br/Content/images/O%20Marinheiro.png">
<br>
